Repository: globalaplication/gnome-themes
Catalog: po/*.po
Languages: ga, kn, mr, ne, tr, ug, uz, uz@cyrillic, zh_cn

source: Crux
kn: ಕ್ರಕ್ಸ
ne: गहन
tr: Püf Noktasi
zh_cn: 十字架

source: Smooth gradients with teal highlights
ne: टियल हाइलाइटिङहरूसँग मलिन ग्रेडियन्ट
tr: Deniz mavisi vurgularla yumusak egimler
zh_cn: 带凫蓝加亮的平化渐变

source: Default
tr: Öntanimli

source: Thin appearance, high performance
ga: Cruth tanaí, imirt go h'airde
ne: मसिनो उपस्थिती, उच्च प्रदर्शन
tr: Ince görünüm, yüksek basarim
zh_cn: 精简外观，高性能

source: A minimalistic appearance
ga: Cruth Íostachas
ne: एउटा सानो खालको उपस्थिती
tr: Minimalist bir görünüm
ug: ئەڭ كىچىك كۆرۈنۈشى
uz: Minimalistik koʻrinish
uz@cyrillic: Минималистик кўриниш
zh_cn: 最低主义外观

source: Mist
ga: Ceo
kn: ಇಬ್ಬನಿ
mr: धुकं
ne: कुइरो
tr: Sis
uz: Gʻubor
uz@cyrillic: Ғубор
zh_cn: 薄雾

source: Ocean Dream
ga: Aisling an Aigéan
kn: ಸಾಗರ ಕನಸು
ne: सागर सपना
tr: Okyanus Rüyasi
zh_cn: 海之梦

source: The colours of the seashore
ga: Dáthanna an Trá
kn: ಸಮುದ್ರತಟದ ಬಣ್ಣಗಳು
ne: समुन्द्री किनाका रङहरू
tr: Deniz kiyisi renkleri
zh_cn: 海岸的色彩

source: Plain
tr: Düz

source: Traditional hard-edged 3D appearance
ne: परम्परागत कडा-किनार भएका ३ आयामिक उपस्थिती
tr: Geleneksel sert köseli 3D görünüm
zh_cn: 传统的棱角立体外观

source: A soft glassy appearance
ne: एउटा कोमल चम्कने उपस्थिती
tr: Yumusak camsi bir görünüm
zh_cn: 软玻璃外观

source: Smokey Blue
ga: Deatach Gorm
kn: ಧೂಮ ನೀಲಿ
ne: धुवाँलो नीलो
tr: Dumanli Mavi
zh_cn: 烟蓝

source: Bar
tr: Çubuk

source: New
tr: Yeni

source: New File
tr: Yeni Dosya

source: Open
tr: Aç

source: Open File
tr: Dosya Aç

source: Pick a color
tr: Renk al

source: Project1
tr: Tasari1

source: Radio 1
tr: Radyo 1

source: Radio 2
tr: Radyo 2

source: Radio 3
tr: Radyo 3

source: Sample Button
tr: Örnek Tus

source: Sample check button
tr: Örnek onay tusu

source: Save
tr: Kaydet

source: Save File
tr: Dosyayi Kaydet

source: Sub 1
tr: Alt 1

source: Sub 2
tr: Alt 2

source: Test one
tr: Deneme bir

source: Test three
tr: Deneme üç

source: Test two
tr: Deneme iki

source: Text entry field
tr: Metin giris alani

source: This is a test.
tr: Bu bir denemedir.

source: _New File
tr: Ye_ni Dosya

source: button2
tr: tus2

source: button3
tr: tus3

source: button4
tr: tus4

source: radiobutton1
tr: radyo tus1

source: radiobutton2
tr: radyo tus2

source: toggle
tr: geçis

source: Flat-Blue
ga: Gorm-Cothrom
kn: ಚಪ್ಪಟೆ-ನೀಲಿ
ne: फिका-नीलो
tr: Düz Mavi
zh_cn: 平面蓝色

source: Sandy
ga: Fionnrua
kn: ಮರಳಿನ
ne: बालुवाको रङ जस्तो
tr: Kumlu
zh_cn: 沙黄

source: Smokey-Blue
ga: Deatach-Gorm
kn: ಧೂಮ ನೀಲಿ
ne: धुवाँलो-नीलो
tr: Dumanli Mavi
zh_cn: 烟蓝

source: Smokey-Red
ga: Deatach-Rua
kn: ಧೂಮ ಕೆಂಪು
ne: धुवाँलो-रातो
tr: Dumanli Kirmizi
zh_cn: 烟红

source: Default Gnome Theme
tr: Öntanimli Gnome Temasi

source: Black-on-white text and icons
ga: Dubh-ar-bán téasc agus dealbhanna
kn: ಬಿಳಿದರ ಮೇಲೆ ಕರಿಯ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: पांढऱ्यावर काळी अक्षरे अाणि चिन्हे
ne: सेतो-मा-कालो पाठ र प्रतिमाहरू
ug: ئاق تەگلىك قارا تېكىست ۋە سىنبەلگىلەر
uz: Oq ustida qora boʻlgan matn va nishonchalar
uz@cyrillic: Оқ устида қора бўлган матн ва нишончалар
zh_cn: 白底黑字和图标

source: High Contrast
ga: Contrárthacht go Ard
mr: उच्च विरोधाभास
ne: उच्च व्यतिरेक
ug: يۇقىرى ئاق-قارىلىقى
uz: Yuqori kontrast
uz@cyrillic: Юқори контраст
zh_cn: 高对比

source: High Contrast Inverse
mr: उलटी उच्च विरोधाभास
ne: उच्च व्यतिरेक उल्टो
ug: تەتۈر يۇقىرى ئاق-قارىلىقى
zh_cn: 高对比反色

source: White-on-black text and icons
ga: Bán-ar-dubh téasc agus dealbhanna
kn: ಕರಿದರ ಮೇಲೆ ಬಿಳಿಯ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: काळ्यावर पांढरी अक्षरे अाणि चिन्हे
ne: कालोमा-सेतो पाठ र प्रतिमाहरू
ug: قارا تەگلىك ئاق تېكىست ۋە سىنبەلگىلەر
uz: Qora ustida oq boʻlgan matn va nishonchalar
uz@cyrillic: Қора устида оқ бўлган матн ва нишончалар
zh_cn: 黑底白字和图标

source: High Contrast Large Print
ga: Contrárthacht go Ard, Cló Mór
mr: उच्च विरोधाभास मोठे मुद्रण
ne: उच्च व्यतिरेक ठूलो मुद्रण
ug: يۇقىرى ئېنىقلىقتا چوڭ قىلىپ بېسىش
uz: Yuqori kontrastli, katta, bosib chiqarish uchun
uz@cyrillic: Юқори контрастли, катта, босиб чиқариш учун
zh_cn: 高对比大号字

source: Large black-on-white text and icons
ga: Dubh-ar-bán téasc agus dealbhanna go mór
kn: ದೊಡ್ಡದಾದ ಬಿಳಿದರ ಮೇಲೆ ಕರಿಯ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನ
mr: पांढऱ्यावर मोठी काळी अक्षरे अाणि चिन्हे
ne: ठूलो सेतोमा-कालो पाठ र प्रतिमाहरू
ug: ئاق تەگلىك قارا چوڭ تېكىست ۋە سىنبەلگىلەر
uz: Oq ustida qora boʻlgan katta matn va nishonchalar
uz@cyrillic: Оқ устида қора бўлган катта матн ва нишончалар
zh_cn: 大号白底黑字和图标

source: High Contrast Large Print Inverse
mr: उलटी उच्च विरोधाभास मोठे मुद्रण
ne: उच्च व्यतिरेक ठूलो मुद्रणलाई उल्टाउनुहोस्
ug: يۇقىرى ئېنىقلىقتا چوڭ تەتۈر
zh_cn: 高对比大号反色

source: Large white-on-black text and icons
ga: Bán-ar-dubh téasc agus dealbhanna go mór
kn: ದೊಡ್ಡದಾದ ಕರಿದರ ಮೇಲೆ ಬಿಳಿಯ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: काळ्यावर मोठी पांढरी अक्षरे अाणि चिन्हे
ne: ठूला कालामा-सेता पाठ र प्रतिमाहरू
ug: قارا تەگلىك ئاق چوڭ تېكىست ۋە سىنبەلگىلەر
uz: Qora ustida oq boʻlgan katta matn va nishonchalar
uz@cyrillic: Қора устида оқ бўлган катта матн ва нишончалар
zh_cn: 大号黑底白字和图标

source: Large Print
ga: Cló Mór
kn: ದೊಡ್ಡ ಮುದ್ರಣ
mr: मोठे मुद्रण
ne: ठूलो मुद्रण
ug: چوڭ باس
uz: Katta, bosib chiqarish
uz@cyrillic: Катта, босиб чиқариш
zh_cn: 大号字

source: Large text and icons
ga: Téasc agus dealbhanna go mór
kn: ದೊಡ್ಡದಾದ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: मोठी अक्षरे अाणि चिन्हे
ne: ठूलो पाठ र प्रतिमाहरू
ug: چوڭ تېكىست ۋە سىنبەلگىلەر
uz: Katta matn va nishonchalar
uz@cyrillic: Катта матн ва нишончалар
zh_cn: 大号文字和图标

source: Low Contrast
ga: Contrárthacht go Lag
mr: कमी विरोधाभास
ne: कम व्यतिरेक
ug: تۆۋەن ئېنىقلىق
uz: Past kontrast
uz@cyrillic: Паст контраст
zh_cn: 低对比

source: Muted text and icons
ga: Téasc agus dealbhanna go balbhán
kn: ಸದ್ದಿಲ್ಲದ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: मऊ अक्षरे अाणि चिन्हे
ne: मौन पाठ र प्रतिमाहरू
ug: يېقىملىق تېكىست ۋە سىنبەلگىلەر
uz: Boʻgʻiq matn va nishonchalar
uz@cyrillic: Бўғиқ матн ва нишончалар
zh_cn: 柔和的文字和图标

source: Large muted text and icons
ga: Téasc agus dealbhanna a bhfuil go mór agus balbhán
kn: ದೊಡ್ಡದಾದ ಸದ್ದಿಲ್ಲದ ಪಠ್ಯ ಮತ್ತು ಲಾಂಛನಗಳು
mr: मोठी मऊ अक्षरे अाणि चिन्हे
ne: ठूला मौन पाठ र प्रतिमाहरू
ug: يېقىملىق چوڭ تېكىست ۋە سىنبەلگىلەر
uz: Katta boʻgʻiq matn va nishonchalar
uz@cyrillic: Катта бўғиқ матн ва нишончалар
zh_cn: 柔和的大号文字和图标

source: Low Contrast Large Print
ga: Contrárthacht go Lag agus an Cló go Mór
mr: कमी विरोधाभास मोठे मुद्रण
ne: कम व्यतिरेक ठूलो मुद्रण
ug: تۆۋەن ئېنىقلىقتا چوڭ قىلىپ بېسىش
uz: Past kontrastli, katta, bosib chiqarish uchun
uz@cyrillic: Паст контрастли, катта, босиб чиқариш учун
zh_cn: 低对比大号

source: Attractive Usability
mr: अाकर्षक उपयोगीता
ne: आकर्षक उपयोगि
ug: كۆركەم ھەم ئىشلىتىشكە قۇلايلىق

source: Clearlooks
ne: लुकहरू खाली गर्नुहोस्

source: Glider
ne: ग्लिडर
zh_cn: 滑翔机

source: Simple, smooth and aesthetically pleasing
ne: साधारण, कोमल र एसथेनटिकल्ली आनन्ददायक
ug: ئاددىي، سىلىق، چىرايلىق
zh_cn: 简单、润畅、美观

source: Dusty orange appearance
ga: Cruth Óraiste atá deannachúil
kn: ಧೂಳುಮಿಶ್ರಿತ ಕಿತ್ತಳೆ ತೋರಿಕೆ
ne: धुलाम्मे सुन्तला उपस्थिती
zh_cn: 充满灰尘的橙色外观

source: Grand Canyon
ga: Cainneon Mór
ne: बृहत घाटी
zh_cn: 豪华峡谷

source: Simple
ga: Simpleach
kn: ಸರಳ
ne: साधारण
zh_cn: 简洁

source: Traditional
ga: Traidisiúnta
kn: ಸಾಂಪ್ರದಾಯಕ
ne: परम्परागत
zh_cn: 传统

source: Clearlooks Test Theme
ug: سۈزۈك سىناق باش تېما

source: Theme with a different colorscheme to find problems in applications.
ug: پروگراممىلاردىكى مەسىلىلەرنى تېپىش ئۈچۈن ئىشلىتىلىدىغان ئوخشىمىغان رەڭ باش تېمىسى.

source: Smooth gradients with purple highlights
ug: سۆسۈن رەڭلىك يورۇتۇلغان تەكشى ئۆزگىرىش

source: A glossy looking theme
ug: پارقىراق باش تېما
uz: Yorqin koʻrinishli mavzu
uz@cyrillic: Ёрқин кўринишли мавзу

source: High contrast scalable icons with black borders
ug: يۇقىرى سېلىشتۇرما نىسبەتلىك ئۇزىراپ - قىسقىرايدىغان قارا گىرۋەكلىك سىنبەلگە
uz: Qora chegarali yuqori kontrastli masshtablanadigan nishonchalar
uz@cyrillic: Қора чегарали юқори контрастли масштабланадиган нишончалар

source: Large High Contrast Icon Theme
ug: چوڭ يۇقىرى سېلىشتۇرمىلىق سىنبەلگە باش تېما

source: Large Inverse High Contrast Icon Theme
ug: چوڭ يۇقىرى سېلىشتۇرمىلىق ئەكسى رەڭلىك سىنبەلگە باش تېما

source: Glossy
uz: Yorqin
uz@cyrillic: Ёрқин

source: HighContrast-SVG
uz: Yuqori kontrast-SVG
uz@cyrillic: Юқори контраст-SVG
